import { Container, Row, Col } from 'react-bootstrap';

const About = () => {
 return (
  <Container>
   <Row>
    <Col>
     <h2 className='text-secondary'>אודות</h2>
     <p>נעים מאוד אני משה רוזנצווייג הבעלים של חברת מ.ר נדל"ן</p>
     <p>
      בוגר תואר ראשון בניהול ואירוח, בוגר הטכניון קורס יזמות, לשעבר זכיין מוביל
      של רשת תווך מהגדולות בארץ, בעל ניסיון רב בתחום הנדל"ן ובשווק .
     </p>
     <p>
      ההתמחות שלי היא טיפול בנכסים גדולים ויוצאי דופן כגון בנינים שלמים, מלונות,
      מגרשים למסחר ותעשיה.
     </p>
     <p>
      גר ועובד באזור הצפון וסובב כנרת, טבריה, גליל תחתון, עמק הירדן בנוסף מטפל
      בנכסים יוצאי דופן בכל הארץ מאילת עד קרית שמונה.
     </p>
    </Col>
   </Row>
  </Container>
 );
};

export default About;
